
/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "525"; */
"525.title" = "Text";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "526"; */
"526.title" = "Text";

/* Class = "NSButtonCell"; title = "Add Source"; ObjectID = "552"; */
"552.title" = "Ajouter une source";

/* Class = "NSTextFieldCell"; title = "No Sources"; ObjectID = "558"; */
"558.title" = "Aucune Source";
